not_defined = '😳 Я не нашел, что ответить ваш вопрос: {}. Спросить у специалиста?'

hand = '👋'

empty_replic = 'Этот вопрос не содержит знакомых мне символов'

default_buttons = [
                {'title':'Субсидии','payload':'субсидия бизнес'}
            ]

hello_start = """Добрый день!"""

hello = ['Приветствую!', 'Мое почтение!', 'Бонжорно!', 'Добро пожаловать!']


howareyou = ['Не жалуюсь!', 'Как у зебры)', 'Как в сказке!']

emoji = [':winking_face:',':cowboy_hat_face:',':oncoming_fist:',':thumbs_up:',
':clinking_glasses:',':clinking_beer_mugs:']
